	{"Quotes" : ["\"I love little girls, it’s true\"-Myles, 2020",
			  "\"You can't stop me, I'm in French land\"-Myles, 2019", 
			  "\"Lol, what’s a semicolon\"-Myles, 2019",
			  "\"I know what's making me do this\"-Myles, 2020",
			  "\"Personally, I support the Nazi party for their actions in cleansing Europe of subhumans during the 20th century\"-Myles, 2020",
			  "\"I support Andrew yang for president\"-Myles, 2020",
			  "\"Personally, I do not see the appeal of big tittied goth girls\"-Myles, 2020",
			  "\"I have a fetish for people vomiting on me\"-Myles, 2020",
			  "\"Bend over\"-Myles, 2020",
			  "\"This is really dry\"-Myles, 2020",
			  "\"My knees\"-Myles, 2020",
			  "\"Don't quote me \"-Myles, 2020",
			  "\"I want to be fucked by chain smoking Asian men\"-Myles, 2020",
			  "\"I want to rub cosmoline inside my asshole\"-Myles, 2020",
			  "\"I can only get sexual release dressed like pink guy\"-Myles, 2020",
			  "\"I'll snip your nipples, you wanna fuck boy?\"-Myles, 2018",
			  "\"I cheese all the time\"-Myles, 2020",
			  "\"My cock is in love with verbal rape\"-Myles, 2020",
			  "\"Deep-fry my battered balls\"-Myles, 2020",
			  "\"A cat works too\"-Myles, 2020",
			  "\"God damn I want a cock in my ass\"-Myles, 2020",
			  "\"I want a cute twink to step on my balls with high heels\"-Myles, 2020",		  
			  "\"If God was a trap that’s a nice cock there\"-Myles, 2020",
			  "\"Its s okay if we're both wearing dresses\"-Myles, 2020",
			  "\"I masturbate on the mic\"-Myles, 2020",
			  "\"I fucking love jacking it while 10 other dudes talk about it\"-Myles, 2020",
			  "\"I can't use 2 hands to masturbate\"-Myles, 2020",
			  "\"I want to suck a traps feminine penis\"-Myles, 2020",
			  "\"I want to go masturbate after this\"-Myles, 2020",
			  "\"Orgy????\"-Myles, 2019",
			  "\"Traps are okay\"-Myles, 2020",
			  "\"10 out of 8\"-Myles, 2016",
			  "\"Cum in\"-Myles, 2019",
			  "\"Its like the Loch Ness monster\"-Myles, 2019",
			  "\"STFU Obi you fucking barbaric nigger.\"-Myles, 2019",
			  "\"My pee pee hand\"-Myles, 2019",
              		  "\"Are you fucking barbaric you prostrate\"-Myles, 2019", 
              		  "\"Give Me your bourbon you fucking nigger\"-Myles, 2019",
			  "\"I want to choke on 12 inches of hot meat.\"-Myles, 2020",
			  "\"I fucking love watching loli porn in public.\"-Myles, 2020",
			  "\"I want to buy porn in Japan.\" -Myles, 2020",
   			  "\"Boros is the best guild.\"-Myles, 2020",
		  	  "\"I shave my ball hair into a hitler stache all the time\"-Myles, 2020",
			  "\"Whenever I say I am going to take a piss it really means Jerking off.\"-Myles, 2020",
			  "\" I love only three things; Cummin, little girls and cummin in little girls\" -Myles, 2020",
			  "\"It's like i'm a lamp and you're the shade\"-Myles, 2020",
			  "\"I don't watch trap hentai, I am trap hentai\"-Myles, 2020",
			  "\"Alright thats enough drugs, time for anime\"-Myles, 2020",
			  "\"I think I capped my knee cap.\"-Myles, 2020",
			  "\" I wish I knew My father.\"-Myles, 2020"
			  ]}